[
  "obsidian-sort-and-permute-lines",
  "simple-embeds",
  "obsidian-embedded-note-titles",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-plugin-toc",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "tag-wrangler",
  "obsidian-card-view-mode"
]